# List of constants with some large text
init python:
    # Quests descriptions
    PassExamDevilLangDescrText = "Нужно попытаться успеть на этой неделе сдать первый зачет по этому сраном дьявольскому языку! Книг по нему почему-то нигде нет, надо надыбать конспекты."
    BringOilToCastellanDescrText = "Кастелян послал меня за маслом на ферму. Ну хоть прогуляюсь за стены этого клоповника."
    FindFoodForUlmDescrText = "В часовне на дежурстве торчит Ульм. Просил найти ему пожрать. На кухную что-ли наведаться..."
    
    # Idems descriptions
    AlchFireItemDescrText = "Прямой удар наносит 1d6 пунктов урона от огня. Каждое существо в пределах 5 футов от точки, в которую попадает колба, получает 1 очко урона от огня от всплеска. В раунде после прямого попадания цель получает дополнительно 1d6 пунктов урона. При желании, цель может использовать действие полного раунда, чтобы попытаться потушить пламя, прежде чем получит этот дополнительный урон."
    ClothesOficItemDescrText = "Парадное облачение, выдаваемое каждому послушнику. Должно содержаться в идеальной чистоте. в нем нужно пристутвоать на всех официальных мероприятиях и являться на праздничные службы."
    DaggerItemDescrText = "Кинжал моего отца. Все мое фаильное добро. Старый, пивший немало крови на войне и в уличных склоках. Очень удобно прятать."
    FlaskItemDescrText = "Просто моя небольшая фляжка для горчительных напитков. Много она видала всяких жидкостей. Хехе. На дежурствах точно пригодится."
    HarrowDeckDescrText = "Обшарпанная колода карт с голыми бабами. Все карты крапленые. Надеюсь тут есть дурачье, которое решит сыграть со мной на деньги."
    HealItemDescrText = "Склянка целебного зелья. Помомгает восстановиться за считанные секунды даже после сильной трепки. Надо бы постоянно иметь хотя бы одну..."
    KeyRandalItemDescrText = "Ключ от моего сундучка. Честно говоря такую дрянь могу вскрыть и при помощи зубочистки. Тоже мне замок!"
    KolbasaItemDescrText = "Корвосская колбасааа.Ммм жирная, аж слюнки текут"
    LampItemDescrText = "Обычная масляная лампа. нет бы блин всем вечные факелы раздать."
    MonkRobeItemDescrText = "Грубое повседневное мноашеское облачение. Тоже надо содержать в чистоте. Из преимуществ только то что теплое. Сам преподаватели чет в этих мешках не ходят"
    PouchItemDescrText = "Кажется это самы дешевый кисет в Варисии! Выдают нахаляву вместе с процией ужасного табака. Я его даже нюхать боюсь"
    RumBottleItemDescrText = "Золото здесь не деньги. А вто выпивка - да. Самому бы конечно разговеться, но чую мне эта бутылочка еще понадобится"
    WaterItemDescrText = "Бутыль с алхимически чистой водой. Можно и пить в принципе."
    
    